{"path": "why-we-fund-costa-rica-letter.md", "level": 1, "page_start": 1, "page_end": 1, "text": "# Why we fund Costa Rica letter\n\nvisita +Costa Rica\nPor qué apoyamos a +Costa Rica \nLaura Oller, Principal \nLa Incubadora de Liderazgo Más Costa Rica (“+CR”) nació de un sueño ambicioso: aprender de experiencias exitosas en un país, para crear soluciones personalizadas en otro, que contribuyan a cambios sistémicos hacia una mayor igualdad de oportunidades para todos y todas. Liderado por un equipo local altamente íntegro y competente, +Costa Rica tomó vida propia y no solo nos demostró que nuestro sueño era posible, sino que también superó nuestras expectativas, inspirándonos y a muchas más personas que nos acompañan en el camino de soñar aún más grande. Hoy, soñamos juntos con toda la América Latina orgullosa de su democracia y confiada en liderazgos políticos comprometidos con la democracia, diversos, representativos y eficaces, que colaboren para construir un futuro mejor para todos. +CR nos hace creer que es posible y vemos en +CR una organización joven y poderosa que sin duda contribuirá a hacer realidad este sueño.\n+CR es la primera incubación de VélezReyes+. Su historia comienza en Brasil, donde nuestro aliado, la escuela de formación política RenovaBR , había atraído a sus procesos de selección a más de 60.000 personas y había graduado a 2.000 estudiantes muy diversos, pero igualmente comprometidos con la democracia, de los cuales 175 habían sido elegidos por primera vez y 470 ocupaban cargos públicos. RenovaBR puso a disposición su experiencia, metodología y aprendizajes y juntos exploramos si este modelo podría agregar valor a otros países de América Latina.\nPor invitación de Raquel Fernández Porras, ahora vicepresidenta de la junta directiva de +CR, llegamos a Costa Rica. Llegamos un poco recelosos sobre lo que podríamos agregar a uno de los mayores referentes de la democracia en la región y el mundo, pero muy conscientes de cuánto teníamos para aprender. Una de las lecciones que pronto se hizo evidente es que una democracia fuerte, como la de Costa Rica, requiere mucho cuidado y dedicación en todo momento, para seguir siéndolo. Y esto no podría decirse mejor que con las palabras que Don Max Esquivel Faerrón, magistrado titular del Tribunal Supremo de Elecciones , ha dedicado a +CR en ocasión de su lanzamiento : “la forma de organización de la vida en común por la que hemos optado, la democracia, es la que más depende de sus ciudadanos para funcionar adecuadamente; los conocimientos y habilidades que una persona requiere para comportarse como un ciudadano no son innatas, sino que deben cultivarse; y en nuestras sociedades complejas es conveniente, aún más, es imprescindible, que algunos de sus miembros se dediquen de manera profesional, o sea, habitual, principal y especializadamente, a las labores políticas. (…) Porque solamente mediante la política esa comunidad puede gestionar y resolver pacíficamente sus diferencias y enfrentar colectivamente sus desafíos comunes. (…) La política es la única actividad mediante la cual podemos solucionar el dilema que supone nuestra necesidad y deseo de vivir juntos, pero conservando nuestra pluralidad y libertad de pensar diferente y tener intereses distintos e incluso contrapuestos.”\nPrecisamente para apoyar esta formación en democracia y empoderar a personas líderes para que puedan convertirse en excelentes representantes políticos y públicos, se incorporó en abril de 2023 la Asociación Incubadora de Liderazgo Más Costa Rica. Hubo gran demanda para apoyar la formación de nuevos liderazgos, ya que en febrero de 2024 las elecciones municipales presentan cambios importantes. Por primera vez, se prohibiría la reelección por más de un mandato a la alcaldía y se implementaría el principio de paridad de género horizontal y vertical. En mayo, +CR abrió un proceso de selección para ciudadanos interesados ​​en capacitarse para postularse a cargos públicos en las elecciones de 2024 y recibió más de 2.500 solicitudes. En julio fueron seleccionadas 80 personas, de todas partes del país, con las más diversas trayectorias y de 28 partidos políticos. El programa comenzó en agosto e incluyó 107 horas de capacitación híbrida durante 11 semanas y la participación de 45 facilitadores de Costa Rica y América Latina. En la graduación hubo un inspirador encuentro entre generaciones, en el que los estudiantes aspirantes a representantes pudieron conversar y aprender de quienes han ocupado los más altos cargos del Estado: dos expresidentes, una ex congresista y ex ministra y una exalcaldesa. Don Miguel Ángel Rodríguez Echeverría contó más sobre el encuentro en este artículo . Incluso hubo un cambio de roles, ya que los estudiantes tomaron la ceremonia al final, para honrar y entregar diplomas al equipo de +CR y a los entrenadores, al final, para ellos también fue el primer programa que implementaron.\nLo que +CR logró en 8 meses y con tanta excelencia es absolutamente impresionante. Desde VélezReyes+ estamos muy orgullosos de haber apoyado la iniciativa con el primer capital semilla y con la transferencia de tecnología de RenovaBR, pero tenemos claro que el secreto detrás de todo este éxito es uno: el equipo que da vida a +CR.\nCuando conocimos a Juan Guillermo Murillo, Director Ejecutivo de +CR, nuestros sueños y expectativas, hasta entonces un tanto abstractos, pronto tomaron forma, encontrándo la trayectoria, formación y visión de Juan. La democracia en la práctica puede ser muy complicada, pero Juan Guillermo tiene tanta profundidad en el tema que puede identificar claramente sus principios y dinámicas fundamentales, lo que le permite navegar bien en situaciones complejas. También tiene tanta firmeza en valores, integridad y ética que establece lineamientos claros para guiar las acciones de quienes quieren ayudar a construir democracias fuertes. Juan tiene un compromiso genuino e inquebrantable con el propósito, lo que se traduce en una dedicación incomparable. Pudo reunir un equipo experimentado de estrellas para darle vida a +CR y juntos tienen una capacidad de entrega inmejorable que impresiona con su cuidado por cada una de las personas con las que interactúan.\nNo tenemos dudas de que +CR tendrá un impacto muy concreto en la formación de liderazgos, y que contribuirá a que Costa Rica siga siendo siempre un gran referente en democracia. Creemos que lo que comenzó como una incubación resultará cada vez más un centro de innovación, que todavía tendrá mucho que contribuir al fortalecimiento de la democracia no solo en Costa Rica, sino en toda América Latina. +CR nos inspira a soñar cada vez más.\nvisita +Costa Rica", "section_id": "46350c22-76ee-49f6-8d38-25b23b2ffbf8::s0000"}
