{"path": "mapeo-y-compromiso-de-stakeholders.md", "level": 1, "page_start": 1, "page_end": 1, "text": "# Mapeo y compromiso de stakeholders\n\n¿QUÉ? \nLanzar y gestionar una incubadora de liderazgo político es inherentemente un esfuerzo político. Involucrarse con aspirantes políticos, actores políticos existentes (como partidos) y aliados clave de la sociedad civil y donantes es necesariamente una actividad política, y también es crucial para el éxito de este proyecto. Sin embargo, crear un espacio que reúna a personas con diferentes formas de pensar, construyendo una plataforma atractiva para quienes, de otro modo, se negarían a sentarse en la misma mesa, es una tarea delicada. Requiere atención cuidadosa, una mente abierta e integridad inquebrantable.\n¿CÓMO? \n1. IDENTIFICA LAS PRINCIPALES FUERZAS POLÍTICAS EN TU CONTEXTO \nPregunta clave: ¿Quiénes son los stakeholders relevantes? Esencialmente, necesitas entender el \"campo de juego\" en el que operarás.\nComienza de manera simple: identifica los partidos políticos, la coalición gobernante y la oposición. Luego expande: ¿Existen sindicatos importantes, centros de pensamiento, organizaciones de la sociedad civil? Recuerda: ¡UNA FUERZA POLÍTICA no se limita a aquellos que actualmente están en la política institucional!\nPiensa en los sectores más amplios de la sociedad detrás de cada facción política: el sector privado, el tercer sector (ONGs, grupos de base), movimientos sociales, etc. Considera las divisiones en tu país: ¿qué divide a las personas? ¿Es ideológico, geográfico (urbano vs rural), racial, socioeconómico o algo más?\nAsegúrate de tener un mapa completo del panorama político y una comprensión profunda de las corrientes subyacentes en tu contexto. Esto es crucial para anticipar dónde pueden surgir tensiones y garantizar que obtengas información sobre cada corriente.\nNo te olvides de otros actores más allá de la esfera política inmediata: el electorado en general, donantes y organizaciones filantrópicas e incluso instituciones legales (asegúrate de que tu iniciativa cumpla con las regulaciones electorales, por ejemplo). Piensa en cualquier persona que pueda tener algo que decir sobre tu proyecto. Mapea a todos.\nTip: Para gestionar los stakeholders de manera efectiva, clasifícalos según su postura: Los Opositores resisten el proyecto y requieren un diálogo abierto para abordar sus preocupaciones; los Neutrales son indiferentes pero deben mantenerse informados con detalles mínimos; los Oportunistas Favorables apoyan el proyecto cuando les beneficia, así que involúcralos mediante incentivos mutuos; y los Apoyadores Incondicionales respaldan completamente el proyecto, convirtiéndolos en aliados fuertes. Clasificar a los stakeholders de esta manera puede ayudarte a adaptar tu compromiso según estas actitudes y decidir cómo involucrar a cada actor relevante para asegurar el éxito de tu proyecto. ¡Las personas pueden ser recategorizadas una vez que comienzas las conversaciones, y eso está bien!\nTip: Comienza a identificar fuentes potenciales de líderes políticos emergentes desde el principio, como organizaciones comunitarias, sindicatos o movimientos de base. También mapea a los actores clave necesarios para ejecutar el proyecto, como facilitadores de cursos o profesores, ¡para ahorrarte tiempo más adelante!\n2. IDENTIFICA PUNTOS DE ENTRADA \nPregunta clave: ¿Cuál es una forma de bajo riesgo para comenzar a aprender más sobre el contexto? Quieres empezar a probar tus ideas e hipótesis, una conversación a la vez, y recopilar retroalimentación de diferentes personas.\nTip: Comenzar por reunirse con el presidente de un partido político no es una buena estrategia. En cambio, empieza con personas en la periferia de la esfera política—aquellos que entienden la política pero que aún no están profundamente involucrados en la política partidista. Esto podría incluir académicos, líderes sociales o incluso empresarios. Ten siempre en cuenta que cada persona habla desde su propia perspectiva, por lo que debes asegurarte de involucrar a personas de cada facción identificada en el Paso 1.\nTip: Crea una hoja de cálculo para hacer un seguimiento de tus stakeholders. Incluye columnas como:\nNombre \nSector \nOrganización \nRol \nPerfil \nCómo los conocemos \nCómo pueden ayudar \nEstado (Contactado, Reunido) \nEsto te ayudará a mantenerte organizado y evitar que te abrumes por la cantidad de personas con las que te involucras. En algunos países, los emprendedores mapearon entre 100-200 personas y hablaron con entre 50-150. Es fácil perder el seguimiento, así que lleva notas sobre con quién has hablado y cuáles son los siguientes pasos.\n3. COMIENZA A HABLAR CON GENTE: ESCUCHA MÁS DE LO QUE HABLAS \nEl objetivo principal en estas primeras conversaciones es aprender sobre el contexto. Entiende cómo los diferentes actores perciben los desafíos y oportunidades que existen en el país para tu proyecto. Puedes hacer una breve presentación de tu iniciativa, pero el objetivo es usar estas conversaciones iniciales para obtener información que te ayude a refinar tu enfoque.\nEn la investigación cualitativa, existe el concepto de saturación de datos, que es el punto en el que comienzas a escuchar las mismas cosas repetidamente. Este es el momento en el que las conversaciones adicionales aportan poca nueva información. Esto es tu señal de que tienes una comprensión sólida de la situación, y puedes comenzar a refinar tu estrategia y mensajes.\nObjetivos clave: \nRecopilar información sobre el contexto político, iniciativas existentes y posibles aliados. \nEntender los riesgos, oportunidades y la recepción de tu idea—¿parece que la gente está emocionada, escéptica o indiferente? \nIdentificar si ya existen iniciativas similares y, de ser así, qué falta o qué es necesario en el panorama. Si no existe nada, ¿por qué no? \nConsejos:  \nComienza temprano a pensar en quién te gustaría mantener cerca—quién podría estar en tu equipo, ser un campeón público o parte de tu junta. Estas primeras conversaciones pueden darte una idea de posibles futuros colaboradores, ahorrándote tiempo más adelante.\nUsa el muestreo en bola de nieve—pide a las personas que te presenten a otras en su red que puedan ser relevantes para tu proyecto. Este método ayuda a expandir tu círculo y asegura que hables con actores clave que podrían ser difíciles de alcanzar directamente (por ejemplo, individuos de alto perfil o líderes de nicho).\nAsegúrate de tomar nota de todos los nombres que las personas te den. Haz un seguimiento de quién puede ponerte en contacto con quién, y no te sientas presionado para contactar a personas de alto perfil antes de estar listo. Está perfectamente bien decir: \"¡Gracias por ofrecer ponerme en contacto con esta persona, estoy seguro de que será de gran ayuda! Me pondré en contacto cuando estemos listos para reunirnos con ellos.\" Esto asegura que no te precipites en conversaciones con figuras clave hasta que hayas hecho el trabajo necesario.\n4. CON UNA PROPUESTA DE VALOR CONCRETA, ASEGURA EL APOYO DE LOS VALIDADORES. \nPregunta clave: ¿El apoyo de quién sería un cambio de juego para este proyecto? ¡Sueña en grande! Piensa en ex-presidentes, celebridades u otras figuras influyentes. Asegúrate de que haya diversidad de sectores (y ideologías) representados en estos aliados.\nMientras que la investigación general que has hecho te ayudará a formar una hipótesis inicial sobre el impacto potencial de tu proyecto, hablar con muchas personas de diferentes sectores de la sociedad ayudará a refinar y validar esa hipótesis. Una vez que sientas que has hablado con todas las fuerzas políticas principales y los stakeholders relevantes, y tengas una comprensión sólida de las fortalezas, debilidades y la recepción de tu proyecto, estarás listo para pasar a una fase más pública.\nEste es el momento en el que podrías empezar a hablar con stakeholders de mayor nivel (por ejemplo, líderes de partidos, funcionarios gubernamentales) si lo consideras necesario. Esto incluso puede hacerse a medida que comienzas tu trabajo, para que no tengas que esperar a que todo esté perfectamente definido.\nAquí, la clave es conseguir que los referentes de diversos espacios se conviertan en defensores de tu proyecto—esto te ayudará a ganar legitimidad y abrirá importantes puertas para la contratación de participantes, apoyo político e incluso la recaudación de fondos. ¡Querrás que se unan a tu causa!\nConsejos:\nConsidera los riesgos: los stakeholders pueden, en cualquier momento, decir o hacer cosas que no estén alineadas con los valores de tu organización. Para cada validador clave que traigas, asegúrate de tener una comprensión clara de los riesgos potenciales y un plan para manejarlos si es necesario. Si bien es importante contar con estas personas como defensores, evita que el proyecto se asocie en exceso o sea \"capturado\" por una sola figura. Para gestionar los riesgos con validadores clave, establece expectativas claras, realiza la debida diligencia, diversifica el apoyo y evalúa regularmente para asegurar la alineación con los valores de tu organización y prevenir la influencia indebida.\n5. LA GESTIÓN DE STAKEHOLDERS ES UN PROCESO CONTINUO \nTu trabajo no termina una vez que asegures el apoyo. Mantener a los stakeholders comprometidos, abordar preocupaciones a medida que surgen y expandir tu coalición es un esfuerzo continuo durante todo el proyecto. Actualiza regularmente tu base de datos de stakeholders a medida que el proyecto evoluciona y crea una estrategia para mantener el compromiso. Para algunos, esto significa mantenerlos cerca—invítalos a eventos clave como el lanzamiento, notifícalos cuando se abran las aplicaciones y envíales actualizaciones frecuentes. Para otros, interactuar a través de redes sociales y actualizaciones ocasionales puede ser suficiente.\nAsegúrate de que los stakeholders sientan que sus contribuciones son esenciales para el éxito del proyecto al reconocer su participación con agradecimientos personalizados u ofrecerles oportunidades de mayor involucramiento, como liderar una conferencia invitada, participar en recaudación de fondos o contribuir de maneras que se alineen con sus fortalezas. Esta conexión continua fomenta un compromiso más fuerte y cultiva un apoyo a largo plazo.", "section_id": "b0b8b3d0-7d64-4fcb-86ef-a082e9bd0c6d::s0000"}
