{"path": "modelo-d.md", "level": 1, "page_start": 1, "page_end": 1, "text": "# Modelo D+\n\nModelo Democracia+ \nExplora los principios y elementos únicos que hacen especial nuestra red en el fortalecimiento de la democracia. \nExisten diferentes modelos de operación para las incubadoras de liderazgo político. Aquí encontrarás lo que destaca a las incubadoras de Democracia+. \nConoce las organizaciones de nuestra red\nNuestra receta (no tan) secreta son los principios que nos unen y conectan toda nuestra red. Pluralismo político Cultivar el diálogo y crear espacios donde personas con ideas distintas interactúen, aprendan unas de otras y construyan soluciones juntas, tanto dentro como fuera de la organización.\nConoce más Recambio \nFortalecer la democracia Priorizar el fortalecimiento de la democracia como objetivo principal, considerando que es el único sistema político en el que el pueblo ejerce la soberanía, rige el Estado de derecho y todos los ciudadanos son iguales ante la ley.\nConoce más +Uruguay \nEjecutar con excelencia Alcanzar el máximo nivel de calidad en cada actividad, con una fuerte capacidad de ejecución e implementación de programas.\nConoce más Extituto \nMarca inspiradora Inspirar a los ciudadanos a creer en la democracia, a impulsar el cambio a través de la política y el gobierno, y a formarlos para que se conviertan en líderes políticos representativos y eficaces.\nConoce más Potencia Argentina \nImpacto a gran escala Tener la visión y la competencia para promover el impacto a escala nacional y regional, apalancando la tecnología y los datos como herramientas clave para el crecimiento.\nConoce más RenovaBR \nTransparencia y colaboración Tener el compromiso de compartir abiertamente metodologías y aprendizajes, ser completamente transparente con respecto al trabajo realizado, y actuar en red, siendo más que la suma de las partes.\nConoce más +CR \nSi bien cada Embajador de Democracia+ es independiente y opera con liderazgo local, todos los miembros de nuestra red comparten un compromiso con los siguientes principios unificadores, clave para inspirar y formar liderazgos emergentes diversos comprometidos con la democracia.\nTeoria de Cambio \nHacia una América Latina con democracias representativas y efectivas \nDemocracia+ es una asociación entre VélezReyes+ y RenovaBR. Somos una red de organizaciones que inspiran y desarrollan liderazgos políticos íntegros comprometidos con la democracia a través del espectro ideológico. \nSobre nosotros", "section_id": "084538e7-cd37-40be-b079-10f1eb7ada5c::s0000"}
