{"path": "why-we-fund-recambio-letter.md", "level": 1, "page_start": 1, "page_end": 1, "text": "# Why we fund Recambio letter\n\nvisita Recambio\nPor qué apoyamos a Recambio \nLaura Oller, Principal \nEn el desafiante contexto político peruano, caracterizado por una alta polarización y fragilidad, Recambio ha logrado posicionarse como un lugar legítimo para unir personas con diferentes puntos de vista, pero alineadas con la necesidad de ponerse manos a la obra y encontrar formas de converger en la construcción de soluciones. Recambio sostiene firmemente que la única forma de avanzar es a través de la democracia. Ellos invitan, reúnen y capacitan a los ciudadanos y ciudadanas para juntos reimaginar y reconstruir la política, empezando por reconocer qué papel pueden ellos y ellas mismas desempeñar en este proceso.\nRecambio es una iniciativa ciudadana no partidista y sin fines de lucro que busca contribuir a la renovación del liderazgo político. Ofrecen capacitación gratuita para aquellos interesados en fortalecer la democracia. Cuando los conocimos en 2022, ellos ya habían ejecutado de manera voluntaria dos programas en los que entrenaron a 40 personas, muy diversas entre sí, pero igualmente demócratas y dispuestas a postularse por primera vez. De esas,  4 fueron elegidas y el 70% tiene actualmente roles de liderazgo en partidos políticos y en el gobierno. Desde ahí, ya reconocimos en Recambio el potencial para lograr un impacto aún mucho mayor y estamos muy orgullosos de haber proporcionado a ellos su primera donación institucional, lo que les permitió separarse de Sociedad Beta, donde previamente estaban incubados, e incorporarse como una organización independiente.\nUna de las características que más nos impresiona de Recambio, y especialmente de sus cofundadores Gabriela Vega Franco y Augusto Townsend, es su capacidad para trabajar y construir credibilidad y legitimidad a través de todo el espectro ideológico. Perú ha tenido seis presidentes y cinco congresos en cinco años. Una profunda crisis de representación. Miles de manifestantes en las calles y al menos 66 muertos. En medio de este contexto de crisis, tanto Augusto como Gabriela han sido voces muy activas y lúcidas. En lugar de alimentar la polarización y simplemente expresar frustración, han sido capaces de poner las cosas en perspectiva de manera productiva y arrojar luz sobre lo que es importante y cómo avanzar. Basan su análisis en hechos, son capaces de unir diferentes interpretaciones y evaluarlas a la luz de la Constitución, del sistema legal y de la historia de Perú. Sus comentarios son constructivos y están orientados a construir una democracia sólida en Perú, lo que implica tener instituciones fuertes y bien funcionales, así como el respeto por los derechos humanos.\nLas contribuciones de Gabriela y Augusto elevan la calidad del debate público en Perú y son fundamentales para fomentar una cultura política democrática. Incluso nosotros, en VélezReyes+, ya hemos aprendido, utilizado y nos hemos visto beneficiados de la metodología de Recambio para tener conversaciones difíciles y superar la polarización. Estamos extremadamente felices de haber reconocido la potencia de Recambio desde el principio y de haberles otorgado su primera donación institucional. Confiamos en que Recambio tendrá un impacto muy positivo al inspirar y capacitar a miles de peruanos y peruanas para defender la democracia, renovar el liderazgo político y ser catalizadores de un cambio sistémico que reformará la política y restaurará la confianza en Perú.\nvisita Recambio", "section_id": "4f752a8e-97c7-4ac3-bd9b-26e0d829a68e::s0000"}
