{"path": "gestión-de-recursos.md", "level": 1, "page_start": 1, "page_end": 1, "text": "# Gestión de recursos\n\n¿QUÉ? \nLa gestión eficiente de los recursos financieros es fundamental para garantizar el éxito y la sostenibilidad de cualquier programa, especialmente en una incubadora de liderazgos políticos. Una buena administración no solo asegura que los fondos se utilicen de manera adecuada, sino que también aporta credibilidad y seguridad a la organización, particularmente cuando se trabaja con temas de política y democracia, donde la integridad es clave.\nEn este playbook encontrarás recomendaciones para desarrollar una gestión financiera saludable y eficiente. Los costos mencionados corresponden a un promedio basado en diversos países de América Latina, por lo que podrían no reflejar las particularidades de todos los contextos regionales.\n¿CÓMO? \n1. Planificación financeira \nUna gestión financiera sólida comienza con una planificación clara y bien estructurada. Esto requiere definir un presupuesto detallado antes de iniciar el programa. Un presupuesto bien elaborado no solo permite controlar los gastos, sino que también se convierte en una herramienta crucial para atraer financiamiento y garantizar la viabilidad del proyecto.\nA continuación, presentamos una distribución promedio de los gastos para programas similares, basada en la experiencia de nuestra red de incubadoras en América Latina. Es importante tener en cuenta que los costos pueden variar considerablemente entre países, y que el formato del programa también influye en estos costos. Por ejemplo, los programas más intensivos en actividades presenciales suelen generar mayores costos logísticos.\nDistribución promedio por categoría \nMedia de gastos por categoria Headcount 51.48% Logística 26.40% Comunicaciones 8.32% Administrativo 6.28% Profesores 4.47% Tech 3.06% \nCosto promedio por participante \nEn función de los programas en nuestra red, el costo promedio por participante puede variar entre US$1,800 y US$7,000, dependiendo de la duración del programa y del formato (presencial o virtual). Programas de alta escala (con más de 500 alumnos) logran mantener este costo por debajo de los US$2,000. Esta métrica puede ser útil para definir metas de recaudación y para optimizar la asignación de recursos.\n2. Control de gastos \nEl seguimiento constante de los gastos es clave para mantener un programa financieramente saludable. Recomendamos implementar herramientas de gestión financiera que permitan monitorear en tiempo real el uso de los recursos. Algunas prácticas incluyen:\nRegistro detallado de cada gasto: Lleva un control exhaustivo y preciso de cada transacción, asignando cada gasto a su categoría correspondiente de acuerdo al presupuesto inicial. Es fundamental comparar periódicamente el presupuesto proyectado con el gasto ejecutado, justificando cualquier diferencia significativa. Esta práctica no solo permite tener una visión clara de cómo se están utilizando los recursos, sino que también mejora la planificación financiera futura a partir de un análisis mensual minucioso de los gastos. Realiza revisiones financieras mensuales o trimestrales para ajustar el presupuesto según las necesidades cambiantes del programa. Estas revisiones no solo permiten detectar desvíos en el uso de los recursos, sino que también facilitan la identificación de oportunidades para optimizar los costos.\nEstablece KPIs financieros claros para monitorear la salud de la organización: El runway financiero es uno de los indicadores más importantes para una organización social, ya que mide cuánto tiempo puede operar la organización con los fondos disponibles. Un runway saludable suele ser de al menos 8 meses . Además, es clave monitorear otros indicadores como la distribución de las fuentes de ingresos para asegurar que no haya dependencia excesiva de una sola fuente, y el nivel de costos fijos en comparación con los variables para ajustar mejor el presupuesto en momentos de fluctuación financiera.\nAutonomía presupuestaria para el equipo del programa: Una vez que tu área financiera esté bien estructurada y organizada, considera dar autonomía a los equipos que ejecutan los programas para administrar partes del presupuesto. La proximidad al gasto y un mayor entendimiento del mismo permitirá que las decisiones se tomen de manera más ágil y eficaz, mejorando la gestión de los recursos en el día a día.\nInversiones financieras de bajo riesgo: Si tu organización tiene un runway largo, considera invertir el dinero en instrumentos financieros de bajo riesgo, alineados con tus necesidades de liquidez, para rentabilizar los fondos que ya tienes en caja. De esta manera, puedes generar un rendimiento adicional mientras mantienes la seguridad del capital, asegurando que los recursos estén disponibles cuando sean necesarios.\nInformes financieros accesibles: Genera informes claros, concisos y accesibles, que puedan ser fácilmente comprendidos y compartidos con los diferentes stakeholders, incluyendo el equipo interno, donantes y otros actores relevantes. Estos informes deben detallar el estado financiero de la organización y cualquier desviación significativa del presupuesto, lo que refuerza la transparencia y la confianza con los financiadores. \n3. Transparencia y rendición de cuentas \nLa confianza es la base del éxito de cualquier organización social. La transparencia en la gestión financiera y la rendición de cuentas son fundamentales para mantener la confianza de los donantes, participantes y otros interesados. Para asegurar una correcta rendición de cuentas:\nConsejos:  \nImplementa mecanismos de auditoría interna y externa: Esto asegura a los actores externos que los fondos se están utilizando de manera responsable y transparente. Publica los resultados de la auditoría en tu sitio web para fomentar la confianza y la rendición de cuentas. \nMuchas empresas de auditoría aceptan realizar el servicio de manera pro bono si se organiza con anticipación.\nPublicación de informes financieros : Ofrece informes financieros regulares, anuales y detallados, para demostrar la correcta gestión de los recursos. Esto es especialmente importante para tus apoyadores financieros, ya que les brinda transparencia y confianza en el uso de los fondos. \n4. Reservas financieras y gestión de riesgos \nEs fundamental que cualquier organización que opere considere la creación de reservas financieras y la gestión proactiva de riesgos. Las reservas financieras permiten cubrir gastos inesperados y garantizar la continuidad del programa en caso de que los fondos proyectados no se materialicen.\nConsejos:  \nEstablece una reserva financiera de emergencia : Es esencial para proteger a tu organización frente a imprevistos y garantizar su continuidad en tiempos de incertidumbre. Para calcular el monto necesario, es importante considerar los costos fijos asumidos y los riesgos potenciales. Generalmente, se recomienda que esta reserva sea equivalente al 10% o 15% del presupuesto total anual , o que cubra al menos 6 meses de gastos operativos . Para construir una reserva de contingencia sólida, sigue estos pasos: \nIdentifica tus costos fijos : Antes de definir el monto de tu reserva, es crucial tener claro cuáles son tus gastos recurrentes, como salarios, alquiler, y otros costos operativos que no puedes reducir fácilmente. Esto te dará una base sólida para calcular cuánto necesitas tener disponible en caso de emergencias.\nEmpieza a construirla gradualmente : No es necesario crear la reserva de una sola vez. Muchas organizaciones logran establecer su fondo de emergencia en un plazo de 2 a 3 años . Lo ideal es empezar reservando una parte de tus ingresos cada mes, hasta cubrir al menos 3 meses de costos fijos como primer objetivo.\nEvalúa los riesgos financieros : Además de cubrir costos operativos, es importante calcular posibles riesgos financieros, como demandas legales. Haz un mapeo de todos los riesgos potenciales y asigna un nivel de probabilidad a cada uno (bajo, medio o alto). Incorpora en tu fondo de contingencia aquellos riesgos clasificados como alto para estar preparado en caso de que se materialicen y aproximadamente 30% de los riesgos mapeados como bajo o medio.  \nPlanifica el crecimiento del fondo : A medida que tu organización crece, también lo hará la necesidad de una mayor reserva. Revisa tu fondo anualmente y ajusta las metas de acuerdo con los nuevos compromisos financieros que asuma la organización.", "section_id": "ddb362f0-034b-4f2e-88b0-e55dc7529b75::s0000"}
