{"path": "home.md", "level": 1, "page_start": 1, "page_end": 1, "text": "# Home\n\nDesarrollando liderazgos políticos de todo el espectro ideologíco comprometidos con la democracia \n¡Manos a la obra!\nLos desafíos a la democracia son compartidos; \nlas soluciones también pueden serlo. Compartimos todo lo que aprendemos. Explora nuestras herramientas y metodologías para inspirar e impulsar liderazgos transformadores.\nSomos una Red de organizaciones que inspira y desarrolla liderazgos políticos emergentes en toda América Latina. Creemos que existe un potencial enorme para que emprendedores excepcionales empiecen movimientos de liderazgo público que fortalezcan la trayectoria democrática de sus países y den forma a un futuro más allá de nuestra imaginación.\nNuestra red de incubadoras ya está en 7 países y estamos comprometidos con compartir todo lo que aprendemos para que otras organizaciones puedan convertir esos aprendizajes en acción.\nApostamos por un modelo de negocio probado y lo llevamos al siguiente nivel\nPlaybooks\nCasos de exito\nHerramientas\nInvestigaciones\nNuestro Impacto en Latinoamérica \nBrasil\nDesde 2017 ,\n→ 180 personas electas, 94% por primera vez, y 471 en el servicio público\n→ 2.000 personas capacitados, de 26 partidos políticos \n→ 75.000 solicitantes\n2024 → Entrenando más de 3.000 personas para las elecciones municipales, siendo 50% mujeres y 53% afrodescendientes e indígenas\nvisítalos \nconozca + \nPeru\nDesde 2020 , \n→ 4 elegidos, de 40 candidatos al Congreso entrenados\n→ 120 personas capacitadas, de 11 partidos políticos\n→ más de 1.116 solicitantes\n2024 → Formación política ciudadana para jóvenes y adultos y lanzamiento del primer programa de innovación política para líderes intrapartidarios\nvisítalos \nconozca + \nColombia\nDesde 2017 , \n→ 61 candidatos a cargos públicos municipales electos, 85% por primera vez\n→ 202 personas capacitadas, de 28 partidos políticos\n→ más de 1.270 solicitantes\n2024 → Apoyo a liderazgos electos, incluyendo el primer Plan de Congreso Abierto en Colombia y uso de tecnología para acercar la ciudadanía al legislativo\nvisítalos \nconozca + \nCosta Rica\nDesde 2023 ,\n→ 13 de 51 candidatos a cargos públicos municipales electos, 54% por primera vez\n→ 163 personas capacitadas, de 28 partidos políticos\n→ más de 3.000 solicitantes\n2024 → 83 oficiales electos articipantes en programa de formación para gobiernos locales, 72% en su primera vez en un puesto municipal, incluyendo 11 alcaldes y alcaldesas\nvisítalos \nconozca + \nArgentina\nDesde 2024 ,\n→ 100 personas siendo capacitadas en su primer programa ,\n→ +6000 solicitantes\nconozca + \nUruguay\nDesde 2024 :\n→ 80 capacitadas en su primer programa\n→ 2.461 solicitantes\nconozca + \nCosta Rica\nDesde 2023 ,\n→ 13 de 51 candidatos a cargos públicos municipales electos,  54% por primera vez\n→ 163 personas capacitadas, de 28 partidos políticos\n→ más de 3.000 solicitantes\n2024 → 83 oficiales electos participantes en programa de formación para gobiernos locales, 72% en su primera vez en un puesto municipal, incluyendo 11 alcaldes y alcaldesas\nvisítalos conozca + \nPeru\nDesde 2020 ,\n→ 4 elegidos, de 40 candidatos al Congreso entrenados\n→ 120 personas capacitadas, de 11 partidos políticos\n→ más de 1.116 solicitantes\n2024 → Formación política ciudadana, para jóvenes y adultos y lanzamiento del primer programa de innovación política para líderes intrapartidarios\nvisítalos conozca + \nColombia\nDesde 2017 ,\n→ 61 candidatos a cargos públicos municipales electos, 85% por primera vez\n→ 202 personas capacitadas, de 28 partidos políticos\n→ más de 1.270 solicitantes\n2024 → Apoyo a liderazgos electos, incluyendo el primer Plan de Congreso Abierto en Colombia y uso de tecnología para acercar la ciudadanía al legislativo\nvisítalos conozca + \nBrasil\nDesde 2017 ,\n→ 180 personas electas, 94% por primera vez, y 471 en el servicio público\n→ 2.000 personas capacitadas, de 26 partidos políticos\n→ más de 75.000 solicitantes\n2024 → Entrenando más de 3.000 personas para las elecciones municipales, siendo 50% mujeres y 53% afrodescendientes e indígenas\nvisítalos conozca + \nLo que dicen nuestros emprendedores​ \n\"Es de vital importancia ofrecer formación de calidad a las personas involucradas en la gestión pública y, a su vez, despertar en tantas otras la vocación por el servicio al país. Debemos contribuir a impulsar a mucha gente, que tiene visión y convicción, a que asuma la responsabilidad de construir un futuro mejor para toda la sociedad. Uruguay vale la pena.\"Ignacio Munyo - CEO +Uruguay\"Empezamos en 2019 como un esfuerzo voluntario y en 2023 nos constituimos como una asociación civil sin fines de lucro. Hoy somos una organización que persiga este propósito a largo plazo en nuestro país con una mirada abierta y colaborativa de la mano de iniciativas que comparten este mismo objetivo en toda América Latina.\"Gabriela y Augusto - Cofundadores de Recambio\"Nuestro objetivo es inspirar y conectar a nuevos líderes para fortalecer la democracia en Argentina.\"Santiago Bermúdez - CEO de Potencia Argentina", "section_id": "e1b1bb2f-70fa-4c6d-b8ff-e0c63c0884b6::s0000"}
